/* String attached to a file name when the file is duplicated (without number). */
"%@ copy" = "%@ kopi";

/* String attached to a file name when the file is duplicated. */
"%@ copy%@" = "%1$@ kopi%2$@";

/* Best size for system text */
"12.0 system font size" = "12,0 systemfontstørrelse";

/* Default title of an Alert panel. */
"Alert" = "Advarsel";

/* Cancel button on an Alert panel. */
"Cancel" = "Avbryt";

/* Tooltip string for CapsLock indicator in NSSecureTextField */
"Caps Lock" = "Låsetast";

/* Menu item title for the choose item in the Path Control pop up menu. */
"Choose\\U2026" = "Velg…";

/* Checkbox to not show this Alert panel again. */
"Do not show this message again" = "Ikke vis denne meldingen flere ganger";

/* Don't save button on Alert panel. */
"Don't Save" = "Ikke arkiver";

/* Alternate title for Don't save button on Alert panel. */
"Don\\U2019t Save" = "Ikke arkiver";

/* Text of alert which comes up when an Apple menu item fails to open. */
"Error opening Apple menu item." = "Feil ved åpning av et Apple-menyobjekt.";

/* Tooltip string for NumLock indicator in NSSecureTextField */
"Num Lock" = "Tallåsetast";

/* Default button on an Alert panel. */
"OK" = "OK";

/* Placeholder string for the search fields. */
"Search" = "Søk";

/* Name of the Trash can shown in the path location control */
"Trash" = "Papirkurv";

